[
 {
  "id": 1,
  "name": "Old Prince",
  "price": "1500",
  "discount": "77",
  "description": "Cafetera Dolce Gusto Lumio. La cafetera Dolce Gusto Lumio es de variedad automática que ha llegado con un diseño radical al que nos tenía acostumbrados Dolce Gusto.En este post te contamos todo lo que necesitas saber sobre ella, desde sus características técnicas hasta la calidad de las cápsulas o price.",
  "image": "alimentosPerros1.png",
  "category": "Alimento para Perros"
},
 {
  "id": 2,
  "name": "Old Prince",
  "price": 1750,
  "discount": 3,
  "description": "Macbook Pro 2019 Mpxq2ll/a Intel Core i5 2.3 Ghz 8gb RAM 128gb SSD Pantalla 13.3\" Retina Apple Nueva Original. Importada de USA. Se entrega con la factura de compra para contar con la garantía del fabricante",
  "image": "alimentosPerros2.png",
  "category": "Alimentos para perros"
 },
 {
  "id": 3,
  "name": "Old Prince",
  "price": 1500,
  "discount": 25,
  "description": "Experiencia visual excepcional. Mirá tus series y películas favoritas con la mejor definición.Tendrás colores brillantes y detalles precisos en todos tus contenidos.Disfrutá aún más del mejor entretenimiento gracias a su vasta pantalla y ángulos de visión amplios.",
  "image": "alimentosPerros3.png",
  "category": "Alimentos para perros"
 },
 {
  "id": 4,
  "name": "Old Prince",
  "description": "Disfrutá de la frescura de tus alimentos y almacenalos de manera práctica y cómoda en tu heladera Whirlpool, la protagonista de tu cocina. Su sistema no frost evita la generación de escarcha y te permitirá conservar el sabor y las propiedades nutritivas de los productos.A su vez, su freezer cuenta con una capacidad de 86 litros, que facilitará la distribución y el orden de tus congelados para que no te preocupes por la falta de espacio.",
  "price": 1750,
  "discount": 10,
  "image": "alimentosPerros4.png",
  "category": "Alimentos para perros"
 },

 {
  "id": 5,
  "name": "Old Prince",
  "description": "INGREDIENTES: Harina de cordero, arroz integral, arveja, gluten de maíz, germen de maíz desgrasado, grasa animal (pollo), aceite de salmón (fuente de omega 3 y 6), hidrolizado proteico de menudencias vacunas, porcinas y aviares, pulpa de remolacha (fuente de fructo-oligosacáridos- FOS), levadura de cerveza, zeolita, sal, extracto de yucca schidigera, manano-oligosacáridos – MOS, nucleótidos de levadura, carbonato de calcio, dipropionato de amonio, ácido propiónico, acetato de zinc, pirofosfato ácido de sodio, glucosamina, condroitin sulfato, colágeno hidrolizado, ascorbato de manganeso, metionina, antioxidantes naturales: extracto de romero, vitamina C, betacaroteno, ácido cítrico, tocoferoles, licopeno, luteína, polifenoles, taurina, vitaminas: A, D3, E, K, B1, B2, B6, B12, ácido fólico, ácido nicotínico, ácido pantoténico, biotina, colina, minerales: zinc, hierro, cobre, yodo, selenio.",
  "price": 2000,
  "discount": 10,
  "image": "alimentosGatos1.png",
  "category": "Alimentos para gatos"
 },

 {
  "id": 6,
  "name": "Old Prince",
  "description": "INGREDIENTES: Harina de pollo, arroz, gluten de maíz, germen de maíz desgrasado, aceite de pollo , aceite de pescado (fuente de omega), hidrolizado de menudencias porcinas y aviares, pulpa de remolacha (fuente de fructo-oligosacáridos – FOS), fibra insoluble (celulosa), levadura de cerveza, zeolita, extracto de yucca schidigera, manano- oligosacáridos – MOS, dipropionato de calcio, ácido propínico, pirofosfato ácido de sodio, glucosamina, condroitin sulfato, metionina, antioxidantes naturales: extracto de romero, ácido cítrico, vitamina C, betacaroteno, licopeno, luteína, polifenoles, vitaminas: A, D3, E, K, B1, B2, B6, B12, ácido fólico, ácido nicotínico, pantotenato de calcio, biotina, colina, minerales: zinc, hierro, cobre, manganeso, yodo, selenio.",
  "price": 1900,
  "discount": 10,
  "image": "alimentosGatos2.png",
  "category": "Alimentos para gatos"
 },

 {
  "id": 7,
  "name": "Old Prince",
  "description": "INGREDIENTES: Harina de subproductos de pollo, arroz, gluten de maíz, plasma bovino en polvo, huevo en polvo, grasa animal (pollo – cerdo), aceite de pescado (fuente de omega 3) hidrolizado proteico de pollo y cerdo, pulpa de remolacha (fuente de fructo-oligosacáridos – FOS) levadura de cerveza, zeoliota, sal, fuente de fibra insoluble, acidificante en polvo, extracto de yucca schidigera, manano-oligosacáridos – MOS, nucleótidos de levadura, carbonato de calcio, dipropionato de amonio, ácido propiónico, pirofosfato ácido de sodio, bisulfato de sodio, condroitin sulfato, ascorbato de manganeso, metionina, BHT, BHA, carnitina, antioxidantes naturales: extracto de romero, vitamina C, licopeno, luteína, polifenoles, taurina, vitaminas: A, D3, E, K, B1, B2, B6, B12, ácido fólico, ácido nicotínico, pantotenato de calcio, biotina, colina, minerales: zinc, hierro, cobre, yodo, selenio.",
  "price": 1800,
  "discount": 10,
  "image": "alimentosGatos3.png",
  "category": "Alimentos para gatos"
 },

 {
  "id": 8,
  "name": "Old Prince",
  "description": "INGREDIENTES: Harina de subproductos de pollo, arroz, gluten de maíz, albúmina en polvo, trigo, grasa animal (pollo – cerdo), aceite de pescado (fuente de omega 3), hidrolizado proteico de pollo y cerdo, pulpa de remolacha (fuente de fructo-oligosacáridos – FOS), levadura de cerveza, zeolita, sal, fuente de fibra insoluble, acidificante en polvo, extracto de yucca schidigera, manano- oligosacáridos – MOS, nucleótidos de levadura, carbonato de calcio, dipropionato de amonio, ácido propiónico, pirofosfato ácido de sodio, bisulfato de sodio, condroitin sulfato, ascorbato de manganeso, metionina, BHT, BHA, carnitina, antioxidantes naturales: extracto de romero, vitamina C, licopeno, luteína, polifenoles, taurina, vitaminas: A, D3, E, K, B1, B2, B6, B12, ácido fólico, ácido nicotínico, pantotenato de calcio, biotina, colina, minerales: zinc, hierro, cobre, yodo, selenio.",
  "price": 1600,
  "discount": 15,
  "image": "alimentosGatos4.png",
  "category": "Alimentos para gatos"
 }
]